<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Benjamin Constant, by Hippolyte Castille.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    p.r {text-align: right;}
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
     img {border: none;}
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: 75%;
                text-align: right;
                color: gray;
                background-color: #ffffff;
              } /* page numbers */
    sup {font-size: 55%;}
    .center   { clear: both;
                text-align: center;}
    .smcap    {font-variant: small-caps;}
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .6em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<p><span class='pagenum'><a name="Page_1" id="Page_1">[Page 1]</a></span></p><hr style="width: 65%;" />

<h3>PORTRAITS HISTORIQUES</h3>

<p class="center">Au dix-neuvi&egrave;me si&egrave;cle.</p>

<h3><img src="images/001.jpg" alt="image" width="25%" />&nbsp;&nbsp;26&nbsp;&nbsp;<img src="images/002.jpg" alt="image" width="25%" /></h3>

<p>&nbsp;</p>

<h1>BENJAMIN CONSTANT.</h1>

<p class="center">PAR</p>

<h3>HIPPOLYTE CASTILLE</h3>
<p>&nbsp;</p>
<hr style='width: 25%;' />
<p>&nbsp;</p>
<h3>PARIS<br /><br />
FERDINAND SARTORIUS, &Eacute;DITEUR,<br /><br />
9, RUE MAZARINE, 9.</h3>

<p class="center">(L'auteur et l'&eacute;diteur se r&eacute;servent le droit de traduction et de
reproduction &agrave; l'&eacute;tranger.)</p>

<p class="center">1857</p>
<p class="center">IMPRIMERIE DE L. TINTERLIN ET C&ordm;,<br />
RUE N<sup>e</sup>-DES-BONS-ENFANTS, 3.</p>
<p>&nbsp;</p>
<p><span class='pagenum'><a name="Page_2" id="Page_2">[2]</a></span></p>
<p class="center"><img src="images/003.jpg" alt="Benjamin Constant" width="50%" /><br />
<span class="smcap">Benjamin Constant</span></p>
<p>&nbsp;</p>
<p class="center"><img src="images/004.jpg" alt="image" width="50%" /></p>

<p><span class='pagenum'><a name="Page_3" id="Page_3">[3]</a></span></p>


<hr style="width: 65%;" />
<h2>BENJAMIN CONSTANT.</h2>

<hr style='width: 45%;' />

<p class="r">
&laquo;Tout en ne m'int&eacute;ressant qu'&agrave;<br />
moi, je m'int&eacute;ressais faiblement<br />
&agrave; moi-m&ecirc;me. Je portais<br />
au fond de mon c&oelig;ur un besoin<br />
de sensibilit&eacute; dont je ne<br />
m'apercevais pas, mais qui, ne<br />
trouvant point &agrave; se satisfaire,<br />
me d&eacute;tachait successivement<br />
de tous les objets qui, tour &agrave;<br />
tour, attiraient ma curiosit&eacute;.<br />
Cette indiff&eacute;rence sur tout s'&eacute;tait<br />
encore fortifi&eacute;e par l'id&eacute;e<br />
de la mort.&raquo;<br />
</p>

<p class="r">(<span class="smcap">Benjamin Constant</span>, <i>Adolphe</i>.)</p>


<p>Un soir, en d&eacute;cembre 1830, une foule immense s'engouffra dans la triste
rue de marbriers et de fossoyeurs qui meneau cimeti&egrave;re du P&egrave;re-Lachaise.
Paris, ses hautes maisons et ses tours grises se perdaient dans la nuit.
<span class='pagenum'><a name="Page_4" id="Page_4">[4]</a></span>Il pleuvait. Mais la foule &eacute;mue, qui s'acheminait si tard vers la
fun&egrave;bre colline de l'Est, ne sentait ni la pluie, ni le froid.</p>

<p>Des &eacute;tudiants et des ouvriers tra&icirc;naient, par ce servile instinct des
multitudes heureuses de s'atteler au char de la c&eacute;l&eacute;brit&eacute;, le cadavre
d'un illustre acteur de la vie publique. Comme dans les images qui
repr&eacute;sentent les fun&eacute;railles de Werther, on voyait des gens arm&eacute;s de
torches, les uns &agrave; pied, les autres &agrave; cheval. L'&eacute;meute mortuaire qui se
fait autour des cercueils politiques, la bi&egrave;re qui s'&eacute;tait trouv&eacute;e trop
grande pour le corbillard, le pav&eacute; glissant, les cris de <i>Vive la
libert&eacute;!</i> avaient retard&eacute; le convoi.</p>

<p>De sorte que ce fut avec une mise en sc&egrave;ne tout &agrave; fait th&eacute;&acirc;trale que le
M&eacute;phistophel&egrave;s de la d&eacute;mocratie, M. Benjamin Constant, fut apport&eacute; &agrave; sa
derni&egrave;re demeure.</p>

<p>M. de La Fayette pronon&ccedil;a un discours, o&ugrave; l'&eacute;loge de la libert&eacute; se
m&ecirc;lait &agrave; l'&eacute;loge du tribun d&eacute;c&eacute;d&eacute;. La terre se referma ensuite sur ce
pauvre corps tourment&eacute;, pendant quarante ans, par tant de passions plus
<span class='pagenum'><a name="Page_5" id="Page_5">[5]</a></span>ou moins factices et par tant de vanit&eacute;s de l'esprit et du c&oelig;ur.</p>

<p>La France, au dix-neuvi&egrave;me si&egrave;cle est, quoi qu'elle en pense, plus
malade de son imagination que de son g&eacute;nie. &Agrave; l'heure o&ugrave; j'&eacute;cris,
l'activit&eacute; tourne au positif et para&icirc;t se concentrer avec une &eacute;nergie
singuli&egrave;re dans les questions d'int&eacute;r&ecirc;t mat&eacute;riel. Mais toute la premi&egrave;re
moiti&eacute; du si&egrave;cle offre un caract&egrave;re fort diff&eacute;rent.</p>

<p>Ce n'est qu'&agrave; dater du r&egrave;gne de Louis-Philippe que la transformation
commence. Encore rencontre-t-on, &agrave; cette &eacute;poque, une pl&eacute;iade d'utopistes
qui prouve que l'imagination, pour avoir pris des aspects syst&eacute;matiques,
survit encore. Elle cherche &agrave; survivre, en d&eacute;pit de la mati&egrave;re
envahissante, dans un romantisme &eacute;conomique qui rivalise avec le
d&eacute;bordement de vers et de feuilletons dont notre adolescence fut
inond&eacute;e.</p>

<p>Les choses ont chang&eacute;. <i>Adolphe</i> aujourd'hui ne se nomme plus Benjamin
Constant; il se nomme tout simplement Monsieur Million, banquier,
d&eacute;jeune en imagination de la t&ecirc;te de Rothschild et ne fait de victimes
qu'&agrave; la Bourse.</p>

<p>M. Benjamin Constant traversa les trois<span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span> phases r&eacute;volutionnaires,
militaire et parlementaire qui pr&eacute;parent l'&egrave;re encore inconnue vers
laquelle nous marchons, et que, jusqu'&agrave; pr&eacute;sent, on a surnomm&eacute;e l'<i>&egrave;re
industrielle</i>.</p>

<p>Henri-Benjamin Constant de Rebecque fut un Flamand qui naquit &agrave;
Lausanne, le 25 octobre 1767. Ses a&iuml;eux ont guerroy&eacute; au seizi&egrave;me si&egrave;cle,
sous Charles-Quint et sous Henri IV. C'&eacute;tait une famille
d'Aire-sur-la-Lys, bonne petite ville de l'Artois, qui dort paisiblement
entre ses hautes et pittoresques fortifications. Cette famille &eacute;tait
devenue protestante au seizi&egrave;me si&egrave;cle.</p>

<p>Il perdit sa m&egrave;re en naissant. Son enfance manqua de ces impressions
tendres qui, chez les hommes d'imagination, sont surtout n&eacute;cessaires,
parce qu'elles assouplissent l'orgueil et l'&eacute;go&iuml;sme de leur
personnalit&eacute;. Son p&egrave;re &eacute;tait un colonel suisse au service des
&eacute;tats-g&eacute;n&eacute;raux de Hollande.</p>

<p>Le privil&egrave;ge de porter des armes, l'&eacute;clat barbare du costume, l'absolu
dans l'ob&eacute;issance comme dans le commandement, engendre chez les
militaires une s&eacute;cheresse<span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span> d'esprit, un scepticisme, un mat&eacute;rialisme de
bonne humeur qui n'est pas ce qu'il y a de mieux pour l'&eacute;ducation de la
jeunesse. Le militaire est toujours, dans sa propre pens&eacute;e, un peu
conqu&eacute;rant, un peu irr&eacute;sistible, et persuad&eacute;, avant tout, de la raison
de la force. Aussi reste-t-il fort l&eacute;ger en mati&egrave;re de sentiment.</p>

<p>Lisez les maximes du p&egrave;re d'<i>Adolphe</i> sur les femmes et les conseils
qu'il donne &agrave; son fils. Cela vous aidera beaucoup &agrave; comprendre le c&oelig;ur
de Benjamin Constant.</p>

<p>Mais chez un capitaine de troupes suisses &agrave; la solde &eacute;trang&egrave;re, ces
principes se doublent d'un positivisme genevois et d'une impassibilit&eacute;
de gendarme qui comblent la mesure.</p>

<p>Le p&egrave;re de M. Benjamin Constant avait conserv&eacute; le flegme flamand de ses
anc&ecirc;tres. Il y joignait un m&eacute;lange d'ironie et de timidit&eacute; qui tu&egrave;rent,
dans l'&acirc;me de son fils, la facilit&eacute; de l'abandon; une des plus
pr&eacute;cieuses facult&eacute;s, en ce qu'elle aide &agrave; supporter la vie et cr&eacute;e des
sympathies.</p>

<p>L'abandon est comme la gr&acirc;ce, un don<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span> inestimable, un des pr&eacute;cieux
joyaux des f&eacute;es qu'on nomme l'<i>amabilit&eacute;</i>.</p>

<p>Nous l'avons d&eacute;j&agrave; vu dans Talleyrand, ces enfants sans m&egrave;re et que le
caract&egrave;re de leur p&egrave;re prive des &eacute;panchements du jeune &acirc;ge, atteignent
souvent, d&egrave;s l'enfance la plus tendre, une d&eacute;plorable pr&eacute;cocit&eacute;. Le p&egrave;re
et le fils s'observaient. Quelquefois l'&eacute;motion les gagnait. Ils &eacute;taient
sur le point de se jeter dans les bras l'un de l'autre. Mais le p&egrave;re,
gourm&eacute; dans sa dignit&eacute;, emp&ecirc;ch&eacute; par cette timidit&eacute; qui envahit quiconque
se d&eacute;shabitue d'&ecirc;tre affectueux, attendait que son fils f&icirc;t le premier
pas. Et le fils, brid&eacute; par l'apparente froideur du p&egrave;re, se tenait &agrave;
distance.</p>

<p>Tous deux devinrent &agrave; ce commerce contraints, ironiques, r&eacute;serv&eacute;s dans
leurs sentiments et superficiels dans leur langage.</p>

<p>&Agrave; douze ans le jeune Benjamin Constant &eacute;tait un petit homme,
c'est-&agrave;-dire un petit monstre d'esprit, d'impertinence, d'<i>exp&eacute;rience</i>,
de rectitude dans le style. Son p&egrave;re n'&eacute;tait pas partisan de l'&eacute;ducation
de coll&egrave;ge. Il lui donna des pr&eacute;cepteurs; mais la plupart &eacute;chouaient
contre l'indocilit&eacute; de leur &eacute;colier.<span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span></p>

<p>L'un d'eux pourtant, c'est M. Benjamin Constant qui l'a rapport&eacute;,
r&eacute;ussit &agrave; lui enseigner quelque chose.</p>

<p>&laquo;Il me proposa, dit-il, de nous faire &agrave; nous deux une langue qui ne
serait connue que de nous.&raquo;</p>

<p>Cette proposition enflamma l'imagination du jeune Benjamin Constant.</p>

<p>On se met &agrave; l'&oelig;uvre et on commence par inventer un alphabet. C'&eacute;tait le
pr&eacute;cepteur qui tra&ccedil;ait les lettres de la langue nouvelle. Apr&egrave;s les
lettres vint un dictionnaire. Quel charme de ranger ces mots de son
invention sous des lois grammaticales! On apprend vite quand la passion
s'en m&ecirc;le.</p>

<p>Bient&ocirc;t <i>la langue &agrave; deux</i>, la langue inconnue, se trouva compl&egrave;te,
riche, color&eacute;e, pleine d'une grandeur, d'une magnificence, d'une gr&acirc;ce &agrave;
faire p&acirc;lir tous les idiomes vulgaires.</p>

<p>Cette langue, c'&eacute;tait du grec!</p>

<p>Selon la propre expression de M. Benjamin Constant lui-m&ecirc;me, son
pr&eacute;cepteur avait r&eacute;ussi &agrave; lui faire apprendre le grec en le lui faisant
<i>inventer</i>.<span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span></p>

<p>Dans une lettre, fort curieuse, &eacute;crite de Bruxelles, 17 novembre 1779,
par le jeune Benjamin Constant &agrave; sa grand'm&egrave;re, lettre cit&eacute;e par la
plupart de ses biographes, la pr&eacute;cocit&eacute; dont nous parlions plus haut,
appara&icirc;t dans toute sa s&eacute;cheresse.</p>

<p>La premi&egrave;re partie de cette lettre, dans laquelle il reproche &agrave; sa
grand'm&egrave;re sa paresse d'&eacute;crire et l'oubli qu'elle fait de lui, est un
chef-d'&oelig;uvre de raison et de sensibilit&eacute;. Mais l'arrangement et l'ordre
des id&eacute;es ont quelque chose de si parfait, qu'on dirait d'une &eacute;p&icirc;tre
dict&eacute;e par un professeur ou par un p&egrave;re.</p>

<p>Mais, apr&egrave;s avoir continu&eacute; &agrave; l'avenant sur ses &eacute;tudes: qu'il s'accuse de
n&eacute;gliger, il arrive &agrave; cette phrase: &laquo;Je voudrais qu'on p&ucirc;t emp&ecirc;cher mon
sang de circuler avec tant de rapidit&eacute; et lui donner une marche plus
cadenc&eacute;e. J'ai essay&eacute; si la musique pouvait faire cet effet: je joue des
<i>adagio</i> et des <i>largo</i> qui endormiraient trente cardinaux.&raquo;</p>

<p>Un po&euml;te nerveux, une c&eacute;l&eacute;brit&eacute; surmen&eacute;e par les tiraillements de
l'amour-propre, les<span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span> efforts de l'imagination, les irritations de la
lutte, raisonneraient-ils leurs sensations avec plus d'analyse?</p>

<p>Apr&egrave;s un trait de gr&acirc;ce mani&eacute;r&eacute;e et d'esprit, car cet enfant a d&eacute;j&agrave; de
l'esprit; &laquo;je crois, ma ch&egrave;re grand'm&egrave;re, ajoute-t-il, en parlant de sa
l&eacute;g&egrave;ret&eacute;, que le mal est incurable et qu'il r&eacute;sistera &agrave; la raison m&ecirc;me;
je devrais en avoir quelque &eacute;tincelle, car j'ai douze ans et quelques
jours; cependant je ne m'aper&ccedil;ois pas de son empire: si son aurore est
si faible, que sera-t-elle &agrave; vingt-cinq ans?&raquo;</p>

<p>Ne le croyait-on pas d&eacute;j&agrave; &agrave; la tribune de la Chambre des d&eacute;put&eacute;s? Voici
maintenant l'homme du monde et l'observateur.</p>

<p>&laquo;Savez-vous, ma ch&egrave;re grand'm&egrave;re, que je vais dans le monde deux fois
par semaine! J'ai un bel habit, une &eacute;p&eacute;e, mon chapeau sous le bras, une
main sur la poitrine, l'autre sur la hanche; je me tiens droit et fais
le grand gar&ccedil;on tant que je puis. Je vois, j'&eacute;coute, et jusqu'&agrave; ce
moment je n'envie pas les plaisirs du grand monde; ils ont tous l'air de
ne pas s'aimer beaucoup.<span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span></p>

<p>Voici maintenant le joueur.&mdash;Je note chaque point de cette lettre, parce
que nous retrouverons tout cela chemin faisant, dans l'homme fait, dans
le vieillard.</p>

<p>&laquo;Cependant, continue-t-il, le jeu et l'or que je vois rouler me causent
quelque &eacute;motion; je voudrais en gagner pour mille besoins que l'on
traite de fantaisie...&raquo;</p>

<p>Cet apprenti, d&eacute;j&agrave; si avanc&eacute; des salons du grand monde, fut enlev&eacute; la
m&ecirc;me ann&eacute;e &agrave; ses dangereuses contemplations, et plac&eacute; par son p&egrave;re &agrave;
l'universit&eacute; d'Oxford. Il n'y apprit que la langue anglaise. Oxford est
pour les Anglais le couronnement d'une instruction solide et d&eacute;j&agrave;
compl&egrave;te.</p>

<p>Son p&egrave;re rentra en Allemagne et le mit &agrave; l'universit&eacute; d'Erlangen.</p>

<p>En m&ecirc;me temps qu'il poursuivait ses &eacute;tudes, introduit &agrave; la cour de la
margrave de Baireuth, il continuait de fr&eacute;quenter le monde.</p>

<p>M. Benjamin Constant a donn&eacute; une id&eacute;e de ces petites cours dans son
roman d'<i>Adolphe</i>, lorsqu'il parle de ces princes allemands qui
gouvernent avec douceur un pays de<span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span> peu d'&eacute;tendue, prot&egrave;gent les savants
et les artistes, et, par orgueil aristocratique, s'entourent de
courtisans tr&egrave;s-nobles et tr&egrave;s-imb&eacute;ciles.</p>

<p>&laquo;Je fus accueilli dans cette cour, dit <i>Adolphe</i>, avec la curiosit&eacute;
qu'inspire naturellement tout &eacute;tranger qui vient rompre le cercle de la
monotonie et de l'&eacute;tiquette.&raquo;</p>

<p>D'Erlangen, il alla achever ses &eacute;tudes &agrave; Edimbourg, o&ugrave; il se lia avec
des whigs qui, depuis, ont fait du bruit dans le monde: la fr&eacute;quentation
de Graham, de Wilde, d'Erskine, de Makintosh, dut laisser des traces
dans son esprit.</p>

<p>Nous le retrouvons ensuite &agrave; Paris, en 1787. Il a vingt ans. C'est pour
lui l'&eacute;poque critique, l'&eacute;poque des passions. Ici se nouent presque tous
les fils de cette existence si uniforme par les &eacute;v&eacute;nements qui la
composent, si tourment&eacute;e pourtant, comme Benjamin Constant l'a fait
observer lui-m&ecirc;me.</p>

<p>&Agrave; Paris, d'apr&egrave;s son propre aveu, il mena une vie folle. Il logeait dans
la maison Suard, o&ugrave; il rencontrait des gens de lettres tr&egrave;s-avanc&eacute;s dans
la carri&egrave;re et fortement<span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span> empreints de la philosophie du dix-huiti&egrave;me
si&egrave;cle, les Morellet, les Lacretelle, les La Harpe, les Marmontel.</p>

<p>Les fr&eacute;quentations de la maison du professeur Stewart, &agrave; Oxford; celles
de la maison Suard, &agrave; Paris, lui laiss&egrave;rent deux empreintes qu'il
conserva toujours; l'empreinte du whig et celle du voltairien. La cour
de Brunswick ajoutera une troisi&egrave;me nuance &agrave; cette capricieuse
individualit&eacute;: le germanisme.</p>

<p>L'ensemble de ces choses constitua certainement une bonne partie de son
originalit&eacute; ext&eacute;rieure.</p>

<p>Un des compagnons de cette vie folle et ruineuse de toutes les mani&egrave;res,
&eacute;tait ce Laclos, qu'on rencontre au d&eacute;but de la vie politique des
principaux acteurs de la com&eacute;die de quinze ans. Laclos est m&ecirc;l&eacute;, comme
par une malice du diable, aux origines de la politique du Palais-Royal.
Il tient la plume dans les premi&egrave;res escarmouches de la monarchie
parlementaire qui tend &agrave; se faire jour. Il a &eacute;t&eacute; le premier confident et
le premier instrument de cette politique qui a<span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span> amen&eacute; le triomphe de la
classe moyenne en France, et qui a pr&eacute;tendu personnifier l'ordre, le
m&eacute;rite et la vertu.</p>

<p>C'est durant ce premier s&eacute;jour &agrave; Paris, que M. Benjamin Constant
rencontra chez M. Necker une femme-auteur qui occupa assez longtemps son
imagination, M<sup>me</sup> de Charri&egrave;re. Il ne para&icirc;t pas qu'il ait alors connu
M<sup>me</sup> de Sta&euml;l, absente sans doute &agrave; l'&eacute;poque de ce court s&eacute;jour.</p>

<p>M<sup>me</sup> de Charri&egrave;re, Hollandaise de naissance, qui a v&eacute;cu en Suisse, et
dont la vraie place &eacute;tait &agrave; Paris, a &eacute;crit de jolies nouvelles. M.
Sainte-Beuve a publi&eacute; une partie de sa Correspondance avec Benjamin
Constant. Cette Correspondance nous montre M<sup>me</sup> de Charri&egrave;re sous
l'aspect d'une femme du dix-huiti&egrave;me si&egrave;cle, c'est-&agrave;-dire dou&eacute;e de
beaucoup de libert&eacute; d'esprit, d'une intelligence sup&eacute;rieure, bonne
femme, mais bizarre, paradoxale, et poussant trop loin l'analyse des
sentiments pour ne pas se heurter &agrave; l'&eacute;picur&eacute;isme et &agrave; la mort.</p>

<p>Les lettres de M. Benjamin Constant, beaucoup plus nombreuses, aident<span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span>
singuli&egrave;rement &agrave; la compr&eacute;hension de cette nature complexe, qui &eacute;chappe
si ais&eacute;ment au crayon.</p>

<p>Le futur tribun de la Restauration s'y montre tel qu'il exista sous la
pompe du langage, sous les grands mots dont fut bern&eacute;e la jeunesse de
nos p&egrave;res. On l'y voit avec ce m&eacute;lange d'&eacute;go&iuml;sme et de sensibilit&eacute;,
qu'il a si bien d&eacute;crit lui-m&ecirc;me, ironique et tendre, satur&eacute; du m&eacute;pris
des hommes, indiff&eacute;rent au vice et &agrave; la vertu, m&eacute;lancolique, paresseux,
violent, voilant l'aridit&eacute; du fonds sous l'&eacute;clat de la forme, mobile,
incertain, sans foi religieuse ni philosophique, d&eacute;mocrate par humanit&eacute;
peut-&ecirc;tre, mais beaucoup aussi par une sorte d'esprit satanique &agrave; la
Byron; blas&eacute;, ennuy&eacute;, &acirc;me marchant avec l'id&eacute;e constante et
d&eacute;courageante de la mort, sans effroi ni app&eacute;tition de ce qui peut
exister par de-l&agrave; le tombeau.</p>

<p>M<sup>me</sup> de Charri&egrave;re avait connu Benjamin Constant au sortir de
l'enfance. &Agrave; dater de leur rencontre &agrave; Paris, cette liaison devint plus
vive. M<sup>me</sup> de Charri&egrave;re avait alors quarante-cinq ans, et Benjamin
Constant entrait<span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span> dans sa vingti&egrave;me ann&eacute;e. Il &eacute;tait alors fort amoureux
d'une demoiselle Jenny Pourrat, qui l'&eacute;conduisait doucement et
prudemment, ne se souciant point d'un pareil mari. Et, selon toute
apparence, M<sup>me</sup> de Charri&egrave;re n'en &eacute;tait encore vis-&agrave;-vis de lui qu'au
r&ocirc;le d'amie indulgente avec laquelle un jeune homme <i>parle raison</i>.</p>

<p>Cependant M. de Constant le p&egrave;re, peu satisfait de la conduite de son
fils, le rappela pr&egrave;s de lui &agrave; Bois-le-Duc, afin de l'obliger &agrave; choisir
une carri&egrave;re.</p>

<p>L'amour, l'ennui, la contrari&eacute;t&eacute; et surtout ces coups de t&ecirc;te que
Benjamin Constant prenait si souvent pour du d&eacute;sespoir, s'en m&ecirc;lant, au
lieu d'aller &agrave; Bois-le-Duc, il partit pour l'Angleterre avec trois
chemises, quelques bas, une paire de pantoufles en guise de souliers et
trente et un louis en poche.</p>

<p>Il arrive &agrave; Douvres, et le voil&agrave; courant &agrave; pied le pays, couchant dans
les auberges de villages et quelquefois dans une simple cabane, se
faisant en imagination un po&euml;me d'aventure et de mis&egrave;re comme
Jean-Jacques Rousseau et Goldsmith. Mais tout est<span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span> factice dans Benjamin
Constant. Il sait bien qu'&agrave; Londres il a des amis riches et puissants;
qu'une lettre, un avis, un mot, et sa bourse est remplie. Comme un
curieux au sommet d'une tour bord&eacute;e d'un solide garde-fou, il regarde en
riant l'ab&icirc;me et se donne le plaisir d'avoir peur.</p>

<p>&laquo;Ah! que je vais &ecirc;tre heureux cet automne, s'&eacute;crie-t-il, avec du linge
blanc, une voiture et un habit sec et propre!&raquo;</p>

<p>&Agrave; travers ses p&eacute;r&eacute;grinations il entretient sa confidente de mille
projets fantastiques, de r&ecirc;ves d'agriculture en Am&eacute;rique, etc., etc. Une
lettre du p&egrave;re qui promet son pardon &agrave; la condition qu'on reviendra au
logis, et qu'on acceptera un emploi de chambellan &agrave; la Cour du duc de
Brunswick.</p>

<p>Le 3 octobre, &agrave; huit heures du soir, M. Benjamin Constant, qui venait de
traverser &agrave; pied le canton de Vaud, arrivait &agrave; Colombiers et frappait &agrave;
la porte de M<sup>me</sup> de Charri&egrave;re. Il partit le lendemain pour Lausanne.
Mais, peu de jours apr&egrave;s, il revint aupr&egrave;s de son amie et passa deux
mois &agrave; se refaire de ses fatigues, moiti&eacute; malade, moiti&eacute; bien<span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span> portant,
dans une douce convalescence, dans de longues causeries, dans ce milieu
de petits soins qu'une femme amoureuse et sur son dernier d&eacute;clin sait si
bien prodiguer au jeune homme dont elle d&eacute;sire se faire aimer.</p>

<p>L'amour vint en effet, amour maladif, bizarre, et portant en soi-m&ecirc;me,
par la disproportion d'&acirc;ge de l'amant et de la ma&icirc;tresse, un prompt
germe de mort.</p>

<p>M<sup>me</sup> de Charri&egrave;re n'en laissa pas moins une impression durable chez M.
Benjamin Constant. Car, pendant huit ann&eacute;es, il continua de lui &eacute;crire &agrave;
intervalles irr&eacute;guliers il est vrai.</p>

<p>Mais d&egrave;s son arriv&eacute;e &agrave; la Cour de Brunswick, il est ais&eacute; de voir au ton
de cette correspondance que M<sup>me</sup> de Charri&egrave;re est d&eacute;j&agrave; revenue &agrave; son
modeste r&ocirc;le de confidente, et qu'elle en accepte avec r&eacute;signation les
muettes douleurs.</p>

<p>D'abord ce sont des railleries sur la Cour du duc de Brunswick, sur ses
bals: &laquo;Vous ne tanze pas, monsieur le baron?&raquo;&mdash;&laquo;Non, Madame.&raquo;&mdash;&laquo;<i>Der
herr kammerjunker<span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span> danzen nicht</i>.&raquo;&mdash;<i>Nein, Eure Excellenz</i>.&raquo;&mdash;&laquo;Votre
Altesse S&eacute;r&eacute;nissime aime beaucoup la danse.&raquo;&mdash;Votre Altesse S&eacute;r&eacute;nissime
dansera-t-elle encore?&raquo;&mdash;&laquo;Votre Altesse S&eacute;r&eacute;nissime est infatigable.&raquo;</p>

<p>Mais voici qu'une blonde Wilhelmine console Benjamin Constant de la
stupidit&eacute; de la noblesse brunswickoise et hambourgeoise. &Agrave; qui fait-il
part de cette consolation? &Agrave; M<sup>me</sup> de Charri&egrave;re. Il se marie. &Agrave; qui
confie-t-il ses joies conjugales? &Agrave; M<sup>me</sup> de Charri&egrave;re.</p>

<p>Bient&ocirc;t il s'aper&ccedil;oit que sa Wilhelmine aime un Brunswickois quelconque.
Benjamin Constant a de l'esprit, il s'en fait une arme. Mais Wilhelmine
a du caract&egrave;re. Un divorce d&eacute;noue cette situation. Mais tout en
divor&ccedil;ant Benjamin Constant soupire. Il l'aime, sans doute? Lui, aimer,
non pas; cela ne d&eacute;pend pas de lui, et il n'en est pas capable. Mais il
a besoin d'&eacute;motion; n'en pouvant trouver de vraies, il s'en cr&eacute;e de
fausses. Trop d'imagination unie &agrave; une grande s&eacute;cheresse de c&oelig;ur et &agrave;
un irr&eacute;m&eacute;diable fonds de l&eacute;g&egrave;ret&eacute; et de scepticisme<span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span> expliquent cette
agitation dans le vide. Peu d'hommes ont mis autant d'art &agrave; se rendre
malheureux sans pouvoir m&ecirc;me se bien convaincre de ce malheur.</p>

<p>Il est tr&egrave;s-singulier qu'&agrave; travers cette existence de gentilhomme;
d'amoureux &agrave; la Werther et de joueur, car il contracta de bonne heure
cette fatale passion, M. Benjamin Constant ait con&ccedil;u l'id&eacute;e d'&eacute;crire un
livre sur les religions. Il y a des sujets end&eacute;miques comme certaines
maladies. La fin du dix-huiti&egrave;me si&egrave;cle s'occupa beaucoup de
polythe&iuml;sme. C'&eacute;tait encore une fa&ccedil;on de pr&ecirc;ter des armes &agrave; la
philosophie contre l'&eacute;glise.</p>

<p>C'est &agrave; dix-neuf ans que lui vint la premi&egrave;re pens&eacute;e d'&eacute;crire ce livre.
Et, selon son propre aveu, il n'avait alors aucune des connaissances
n&eacute;cessaires pour &eacute;crire quatre lignes raisonnables sur un pareil sujet.
Tout en faisant sa cour &agrave; M<sup>me</sup> de Charri&egrave;re, il griffonnait des lieux
communs sur des cartes &agrave; jouer et assemblait des faits. &Agrave; la fin de sa
vie, il en r&eacute;unit vingt ou trente mille, qu'il pouvait faire man&oelig;uvrer
dans<span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span> un sens ou dans un autre &laquo;comme des soldats,&raquo; disait-il. Ce qui
faisait plus d'honneur &agrave; son esprit qu'&agrave; ses convictions.</p>

<p>M. Benjamin Constant s'&eacute;tait mari&eacute; en 1789: en 1793, le divorce &eacute;tait
consomm&eacute;. &laquo;Hymen! Hymen! Hymen! quel monstre!&raquo; s'&eacute;criait-il six jours
avant la d&eacute;cision.</p>

<p>D&eacute;test&eacute; de l'aristocratie de Brunswick, supportant impatiemment ses
fonctions de gentilhomme ordinaire (il disait: &laquo;gentilhomme fort
extraordinaire&raquo;), son divorce ne put lui rendre que plus odieux un
pareil s&eacute;jour.</p>

<p>Il se sentit atteint du mal du pays et revint &agrave; Lausanne.</p>

<p>D&eacute;j&agrave; depuis quelques ann&eacute;es son esprit se dirigeait vers la politique,
et bient&ocirc;t cet esprit si mobile va se fixer dans cette direction. &Agrave; s'en
rapporter aux premi&egrave;res expressions de la pens&eacute;e qui appara&icirc;t sans
masque dans cette correspondance tout &agrave; fait intime, &laquo;je crois, comme
vous, qu'on ne voit au fond que la fourbe et la fureur, dit-il, en
parlant de la d&eacute;mocratie. Mais j'aime mieux la fourbe et la fureur<span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span> qui
renversent les ch&acirc;teaux forts, d&eacute;truisent les titres et autres sottises
de cette esp&egrave;ce, mettent un pied l&eacute;gal sur toutes les r&ecirc;veries
religieuses, que celles qui voudraient conserver et consacrer ces
mis&eacute;rables avortons de la stupidit&eacute; barbare des Juifs, ent&eacute;e sur la
f&eacute;rocit&eacute; ignorante des Vandales.&raquo;</p>

<p>Et, plus loin, il ajoute ces mots qui l'expliquent bien mieux que tous
les commentaires biographiques:</p>

<p>&laquo;Le genre humain est n&eacute; sot et men&eacute; par des fripons; c'est la r&egrave;gle;
mais entre fripons et fripons, je donne ma voix aux Mirabeau et aux
Barnave, plut&ocirc;t qu'aux Sartine et aux Breteuil...&raquo;</p>

<p>Le vice secret de M. Benjamin Constant est l&agrave; tout entier. Il fut
d&eacute;mocrate sans croyance &agrave; la d&eacute;mocratie; choisissant entre deux
<i>friponneries</i> celle qui satisfait le mieux &agrave; l'ironie de son caract&egrave;re
et &agrave; ses instincts litt&eacute;raires.</p>

<p>Que deviendrait une nation faite &agrave; l'image d'un tel homme? Il est clair
qu'elle ne serait plus men&eacute;e par des fripons de g&eacute;nie. Elle offrirait
bient&ocirc;t l'exemple<span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span> du scepticisme impuissant &eacute;cras&eacute; par la force
brutale.</p>

<p>De tels hommes, il faut avoir le courage de le dire, malgr&eacute; l'admiration
dont leurs talents les ont rendus l'objet, sont les pires dissolvants
qui puissent se glisser au c&oelig;ur d'un grand peuple. Si les Fran&ccedil;ais n'y
prennent garde, l'aveugle adoration du talent les m&egrave;nera vers l'ab&icirc;me o&ugrave;
p&eacute;rit jadis la d&eacute;mocratie ath&eacute;nienne.</p>

<p>&laquo;Lisez de Thou, lisez Tacite, ne vous alambiquez l'esprit sur rien,
r&eacute;pondait madame de Charri&egrave;re &agrave; ce malade de la pens&eacute;e oblig&eacute; de
s'avouer &agrave; lui-m&ecirc;me son impuissance.</p>

<p>&laquo;Je m'accroche aux circonstances pour justifier mes d&eacute;fauts, disait-il.
Quand on est actif, on l'est dans tous les &eacute;tats, et quand on est aussi
paresseux et d&eacute;cousu que je suis, on l'est aussi dans tous les &eacute;tats.
Adieu. R&eacute;pondez-moi une bonne longue lettre. Envoyez-moi du nectar, je
vous envoie de la poussi&egrave;re, mais c'est tout ce que j'ai. Je suis tout
poussi&egrave;re. Comme il faut finir par l&agrave;, autant vaut-il commencer aussi
par l&agrave;.&raquo;</p>

<p>Toujours l'id&eacute;e de la mort &agrave; c&ocirc;t&eacute; de l'id&eacute;e<span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span> du doute. Et quelle
lassitude! quelle sati&eacute;t&eacute; se m&ecirc;le &agrave; ce d&eacute;sabusement qui aurait pu servir
de mod&egrave;le &agrave; certains h&eacute;ros po&eacute;tiques de l'&eacute;cole dangereuse de lord Byron
et de M. de Musset!</p>

<p>&laquo;Je suis, dit ce Manfred ou ce Rolla, parvenu &agrave; ce point de d&eacute;sabusement
que je ne saurais que d&eacute;sirer, si tout d&eacute;pendait de moi, et que je suis
convaincu que je ne serais dans aucune situation plus heureux que je ne
le suis. Cette situation et le sentiment profond et constant de la
bri&egrave;vet&eacute; de la vie, me fait tomber le livre ou la plume des mains,
toutes les fois que j'&eacute;tudie... Nous n'avons pas plus de motifs pour
acqu&eacute;rir de la gloire, pour conqu&eacute;rir un empire ou pour faire un bon
livre, que nous n'en avons pour faire une promenade ou une partie de
whist.&raquo;</p>

<p>Et pourtant cet homme, qui se croit <i>tout poussi&egrave;re</i>, qui a un sentiment
si constant de la bri&egrave;vet&eacute; de la vie (ce qui devrait lui inspirer le
d&eacute;sir de la remplir par des actes utiles), est toujours en chasse de
chim&egrave;res, de vanit&eacute;s et de passions amoureuses dans<span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span> lesquelles il
n'apporte pas plus de foi d'ailleurs que dans ses doctrines politiques
et religieuses.</p>

<p>En arrivant &agrave; Lausanne, dans la plus belle saison de l'ann&eacute;e, en juin
1793, M. Benjamin Constant &eacute;prouva un sentiment de bien-&ecirc;tre moral ais&eacute;
&agrave; comprendre chez un homme de tant d'ind&eacute;pendance, il se sentait &agrave; la
fois d&eacute;barrass&eacute; de l'habit de haute domesticit&eacute; et de l'&eacute;paisse
atmosph&egrave;re de la petite cour b&eacute;otienne de Brunswick. Il respirait l'air
natal dans le plus pittoresque pays du monde.</p>

<p>Comme s'il e&ucirc;t voulu tout &agrave; fait d&eacute;pouiller le vieil homme, il d&eacute;buta au
retour par une brouille avec M<sup>me</sup> de Charri&egrave;re. Elle &eacute;tait &agrave; cet &acirc;ge
o&ugrave; le demi-jour lui-m&ecirc;me, o&ugrave; les mensonges de la toilette et des
lumi&egrave;res, ne permettent plus d'illusions. Les larmes n'ont plus d'empire
alors. Et la tristesse, d&eacute;nu&eacute;e des gr&acirc;ces touchantes que lui pr&ecirc;te la
jeunesse, ne fait que rendre plus rigides ces lignes s&eacute;v&egrave;res de la
vieillesse, qui font honte &agrave; l'amour et obligent au respect.</p>

<p>Au printemps de la vie, l'Amour, alors<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span> m&ecirc;me qu'il est pr&ecirc;t &agrave; choir,
s'accroche dans sa chute &agrave; tant de rameaux verts et fleuris, qu'il ne
tombe qu'apr&egrave;s de longues p&eacute;rip&eacute;ties. Mais, &agrave; l'&acirc;ge que venait
d'atteindre M<sup>me</sup> de Charri&egrave;re, les ruptures vont vite. Le jeune homme
qui s'est laiss&eacute; prendre &agrave; ces amours de vieilles femmes, fuit bien vite
avec une secr&egrave;te confusion.</p>

<p>La correspondance continua longtemps encore, mais c'&eacute;tait jeu de beaux
esprits bien plus que commerce amoureux.</p>

<p>La famille de M. Constant ne comprit rien &agrave; son caract&egrave;re, qui, depuis
quelques ann&eacute;es, s'&eacute;tait d&eacute;velopp&eacute;, mais d&eacute;velopp&eacute; dans le sens d'une
ironie dont ces bonnes &acirc;mes n'avaient pas le secret. Il y a des gens
heureux et m&eacute;diocres pour qui ces maladies de l'esprit ne sont m&ecirc;me pas
appr&eacute;ciables. Ces sages et ces praticiens de la vie domestique haussent
les &eacute;paules &agrave; l'aspect de ces &ecirc;tres factices et incompris qui leur font
un peu l'effet d'enfants indisciplin&eacute;s ou de com&eacute;diens, &agrave; moins qu'ils
ne les prennent pour des d&eacute;bauch&eacute;s ou des aigrefins.</p>

<p>La famille att&eacute;nue la rigueur<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span> un peu obtuse de ces jugements. Aussi M.
Benjamin Constant fut-il seulement consid&eacute;r&eacute;, ainsi que le dit M.
Sainte-Beuve, &laquo;comme un tr&egrave;s-jeune homme sans cons&eacute;quence.&raquo;</p>

<p>Les Lausannais et les &eacute;migr&eacute;s fran&ccedil;ais furent plus s&eacute;v&egrave;res. M. Benjamin
Constant se moqua des uns et des autres, afficha un r&eacute;publicanisme
railleur, oscilla encore pendant un an, &agrave; cause des instances de sa
famille, entre Brunswick et la libert&eacute;, et revint &agrave; Lausanne d&eacute;sesp&eacute;rer
les bonnes gens du canton.</p>

<p>C'est pendant ce s&eacute;jour, en 1794, que M. Benjamin Constant fit la
connaissance de M<sup>me</sup> de Sta&euml;l. Chacun sait que les <i>bleues</i> se
d&eacute;testent comme des poitrinaires. Peut-&ecirc;tre que le spectacle de leur
propre maladie, chez les infortun&eacute;es afflig&eacute;es du mal d'&eacute;crire, leur
rappelle trop visiblement leur condition. La jalousie aussi joue son
r&ocirc;le, et ce serait une chose fr&eacute;missante &agrave; penser que dix <i>bleues</i>
enferm&eacute;es dans une m&ecirc;me cellule.</p>

<p>M<sup>me</sup> de Charri&egrave;re, sans se douter qu'un jour M<sup>me</sup> de Sta&euml;l lui
succ&egrave;derait dans l'imagination de M. Benjamin Constant, avait jet&eacute;<span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span> sur
lui des pr&eacute;ventions contre celle qu'elle nommait <i>l'ambassadrice</i>. Mais
les pr&eacute;ventions causent quelquefois le contraire de ce qu'on en pourrait
attendre. La gr&acirc;ce et l'esprit, dans un objet contre lequel nous sommes
pr&eacute;venus, nous surprennent agr&eacute;ablement. La pr&eacute;vention ne saurait tenir
contre des qualit&eacute;s r&eacute;elles, et notre mobile esprit passe souvent alors
d'un extr&ecirc;me &agrave; l'autre.</p>

<p>&Agrave; la premi&egrave;re rencontre que M. Benjamin Constant fit de M<sup>me</sup> de Sta&euml;l,
le 30 septembre 1794, &agrave; Coppet, il commence &agrave; trouver que M<sup>me</sup> de
Charri&egrave;re a jug&eacute; <i>un peu s&eacute;v&egrave;rement</i> cette femme remarquable. Ce n'est
pas <i>uniquement une machine parlante</i>, comme l'a charitablement insinu&eacute;
sans doute M<sup>me</sup> de Charri&egrave;re. Il remarque en elle de l'imprudence sans
doute, de l'activit&eacute; par temp&eacute;rament, beaucoup de paroles, mais de la
bont&eacute;, de la confiance, de l'abandon, de la bonne foi.</p>

<p>Trois semaines apr&egrave;s c'est bien autre chose. La mine est charg&eacute;e et
l'explosion &eacute;clate. De quel visage M<sup>me</sup> de Charri&egrave;re en dut-elle
recevoir le choc, quand, doublement vieillie<span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span> par la douleur et par
l'&acirc;ge, elle lut les lignes suivantes que M. Benjamin Constant lui
adressait le 21 octobre &agrave; propos de M<sup>me</sup> de Sta&euml;l:</p>

<p>&laquo;J'ai rarement vu une r&eacute;union pareille de qualit&eacute;s &eacute;tonnantes et
attrayantes, autant de brillant et de justesse, une bienveillance aussi
expansive et aussi cultiv&eacute;e, autant de g&eacute;n&eacute;rosit&eacute;, une politesse aussi
douce et aussi soutenue dans le monde, tant de charme, de simplicit&eacute;,
d'abandon dans la soci&eacute;t&eacute; intime. C'est la seconde femme que j'ai
trouv&eacute;e qui m'aurait pu tenir lieu de tout l'univers, qui aurait pu &ecirc;tre
un monde &agrave; elle seule pour moi: vous savez quelle a &eacute;t&eacute; la premi&egrave;re.
M<sup>me</sup> de Sta&euml;l a infiniment plus d'esprit dans la conversation intime
que dans le monde; elle sait parfaitement &eacute;couter, ce que ni vous ni moi
ne pensions; elle suit l'esprit des autres avec autant de plaisir que le
sien; elle fait valoir ceux qu'elle aime avec une attention ing&eacute;nieuse
et constante, qui prouve autant de bont&eacute; que d'esprit. Enfin, c'est un
&ecirc;tre &agrave; part, un &ecirc;tre sup&eacute;rieur tel qu'il s'en rencontre peut-&ecirc;tre<span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span> un
par si&egrave;cle, et tel que ceux qui l'approchent, le connaissent et sont ses
amis, doivent ne pas exiger d'autre bonheur.&raquo;</p>

<p>Ce n'est point un observateur impartial, on le comprend de reste. Il est
conquis. C'est un amoureux.</p>

<p>Ici l'amour et la politique vont marcher de front, car partout o&ugrave; se
trouve le salon mobile de M<sup>me</sup> de Sta&euml;l, la politique occupe une large
place<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>.</p>

<p>Il est assez curieux d'y observer l'attitude de M. Benjamin Constant,
saisie au vif dans une lettre &eacute;crite par un &eacute;migr&eacute; &agrave; M<sup>me</sup> de
Charri&egrave;re. Arriv&eacute; &agrave; Paris en 1795, M. Benjamin Constant s'&eacute;tait log&eacute; rue
du Colombier. &laquo;J'ai cru voir dans ce choix un souvenir sentimental,&raquo; dit
le correspondant de M<sup>me</sup> de Charri&egrave;re.</p>

<p>M. Benjamin Constant venait de faire ses d&eacute;buts politiques par la
publication de sa premi&egrave;re brochure.</p>

<p>On devine ce que peut &ecirc;tre sous le directoire l'homme, qui, le 14
<span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span>octobre 1794, &eacute;crivait &agrave; M<sup>me</sup> de Charri&egrave;re: &laquo;Je suis devenu tout &agrave;
fait Tallieniste.&raquo; Si Tallien pouvait repr&eacute;senter quelque chose, c'&eacute;tait
la crapule et rien de plus. Il l'a bien prouv&eacute; &agrave; table et ailleurs. Dans
une ou deux conversations que je me souviens d'avoir eu dans ma jeunesse
avec le vieil Ouvrard, j'en ai plus appris sur le m&eacute;nage Tallien qu'il
n'en faut pour fixer mes doutes, s'il m'en pouvait rester, sur la
moralit&eacute; des Thermidoriens.</p>

<p>Le correspondant de M<sup>me</sup> de Charri&egrave;re nous d&eacute;peint M. Benjamin
Constant, sous la figure de ce qu'on nommait alors un muscadin. Pour les
airs et le costume, se rappeler les gravures du temps. Comme &agrave; Lausanne
il est fort silencieux. &laquo;On ne le prend pourtant pas pour un sot.&raquo; Il
est li&eacute; avec l'auteur des <i>M&eacute;moires d'un d&eacute;tenu</i>, Riouffe, un des
hableurs qui se vantaient d'avoir r&eacute;tabli l'ordre social, parce qu'ils
avaient ramen&eacute; la France aux mauvaises m&oelig;urs du r&egrave;gne de Louis XV.</p>

<p>Ses autres amis sont Ch&eacute;nier, Daunou et le petit Louvet; <i>Adolphe</i> et
<i>Faublas</i>.</p>

<p>Au salon de M<sup>me</sup> de Sta&euml;l, Talleyrand, de retour en France, occupait
le premier<span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span> rang et tendait les fils de ses intrigues.</p>

<p>C'est dans ce monde du Directoire que brille M. Benjamin Constant.
Parisien d'esprit et de droit, car il s'est fait naturaliser Fran&ccedil;ais en
vertu de la loi du 15 d&eacute;cembre 1790, qui accordait les droits civiques
aux protestants issus de famille expuls&eacute;es jadis pour cause de religion.</p>

<p>Ce grand monde parisien, et surtout le salon de <i>l'ambassadrice</i>, le
correspondant de M<sup>me</sup> de Charri&egrave;re a le courage de le lui &eacute;crire: &laquo;lui
vaut mieux que le petit cabinet de Colombier.&raquo;</p>

<p>Il s'en excuse et ajoute: &laquo;Vous ne serez pas f&acirc;ch&eacute;e contre moi, n'est-ce
pas? Si vous n'&eacute;tiez pas si sauvage, que vous voulussiez rassembler dans
votre cabinet vingt-cinq personnes, que l'un f&ucirc;t girondin, l'autre
thermidorien, l'autre platement aristocrate, l'autre constitutionnel, un
autre jacobin, dix autres rien, alors j'aimerais &agrave; voir Constant &eacute;cout&eacute;
de tous &agrave; Colombier et go&ucirc;t&eacute; par tous. Le salon d'ici lui va mieux. S'il
n'y passait que deux heures par jour, il serait pour lui la meilleure
&eacute;tude. Mais, h&eacute;las! il y passe<span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span> dix-huit heures, il ne vit plus que dans
ce salon, et le salon le fatigue, il n'en peut plus. Sa sant&eacute; se
d&eacute;labre, son physique si gr&ecirc;le souffre d&eacute;j&agrave;...&raquo; Adolphe se vo&ucirc;te, pense
&agrave; la retraite et soupire apr&egrave;s les heures paisibles des petites
principaut&eacute;s allemandes. Il s'endort &agrave; d&eacute;jeuner en mangeant des cerises
avec Riouffe.</p>

<p>La premi&egrave;re brochure avait pour titre: <i>De la Force du Gouvernement
actuel et de la n&eacute;cessit&eacute; de s'y rallier</i>. Le <i>Moniteur</i> l'imprima avec
un &eacute;loge m&ecirc;l&eacute; pourtant de quelque r&eacute;serve. M. Benjamin Constant &eacute;tait
trop assidu aupr&egrave;s de M<sup>me</sup> de Sta&euml;l, pour qu'on ne le soup&ccedil;onn&acirc;t pas
d'appartenir &agrave; la faction qui s'opposait &agrave; la r&eacute;&eacute;lection des deux tiers
de la convention.</p>

<p>M. Lo&euml;ve-Weimar, dont il faut ici suivre les indications, publi&eacute;es dans
un article de la <i>Revue des Deux-Mondes</i> du 1<sup>er</sup> f&eacute;vrier 1844, pr&eacute;tend
que M. Benjamin Constant &eacute;crivit trois articles contre ces d&eacute;crets. M.
de Lom&eacute;nie met ces articles en doute et d&eacute;clare n'avoir pu les retrouver
s'ils existent.</p>

<p>La situation politique de M. Benjamin<span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span> Constant nous para&icirc;t mieux
expliqu&eacute;e dans l'article d'un de ses amis et contemporains, M. Pag&egrave;s (de
l'Ari&eacute;ge)<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a>.</p>

<p>La faiblesse du Directoire donnait naissance &agrave; des situations mal
d&eacute;finies: &laquo;Le club de Clichy luttait contre la r&eacute;volution tout enti&egrave;re.
Le club <i>constitutionnel</i> de Salm luttait &agrave; la fois contre les hommes de
la terreur et contre ceux du royalisme. Les haines s'envenim&egrave;rent.&raquo; Les
Jacobins avaient le club du Man&eacute;ge.</p>

<p>&Agrave; ces nuances, il faut ajouter celle des adversaires de la r&eacute;&eacute;lection
des deux tiers de la convention cit&eacute;e plus haut. Cette nuance cr&eacute;ait un
schisme dans le club de Salm, dont M. Benjamin Constant fut le
secr&eacute;taire. Mais les nuances de ce genre qui ne peuvent servir que
d'appoint aux r&eacute;actions, sont promptement emport&eacute;es par le courant
contre-r&eacute;volutionnaire.</p>

<p>Le club constitutionnel de l'h&ocirc;tel de Salm, essayait de r&eacute;aliser au
profit de la R&eacute;publique la politique du juste-milieu. Dans le<span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span> fond, par
leurs m&oelig;urs, par la tournure de leur esprit, les r&eacute;publicains de
l'h&ocirc;tel de Salm inclinaient purement et simplement vers la monarchie
constitutionnelle.</p>

<p>En publiant des brochures portant pour titre: <i>Des effets de la
Terreur</i>, dans un moment de r&eacute;action politique, il est &eacute;vident qu'on
contribue soi-m&ecirc;me &agrave; acc&eacute;l&eacute;rer le mouvement de ces r&eacute;actions.</p>

<p>Personne, aujourd'hui, except&eacute; les historiographes consciencieux, ne
feuillette ces &eacute;crits de circonstance. Ils passeraient aujourd'hui pour
des lieux communs. Le style de tribune (d&eacute;faut ordinaire des &eacute;crivains
orateurs) dans lequel ils sont con&ccedil;us, n'est point de nature &agrave; les
sauver de l'oubli.</p>

<p>Ces divers opuscules ont &eacute;t&eacute; publi&eacute;s en 1829 sous le titre de <i>M&eacute;langes
litt&eacute;raires et politiques</i>.</p>

<p>Le coup d'&Eacute;tat du 18 fructidor permit de juger le caract&egrave;re politique de
M. Benjamin Constant. Il n'y a pas de meilleure pierre de touche pour
les caract&egrave;res, dans la vie publique, que les &eacute;v&eacute;nements de ce genre.</p>

<p>Dans un discours prononc&eacute; au club de<span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span> Salm, il articula des paroles
qu'il contredit plus tard, mais dans lesquelles il donnait alors son
approbation au coup d'&Eacute;tat. Cela n'&eacute;tait pas tr&egrave;s-cons&eacute;quent avec le
lib&eacute;ralisme de ses opinions. Rien de plus fr&eacute;quent d'ailleurs que cette
incons&eacute;quence chez les lib&eacute;raux. La haine de la r&eacute;volution, si mal
comprise pendant longtemps, les rejetait dans toutes les circonstances
p&eacute;rilleuses du c&ocirc;t&eacute; du despotisme.</p>

<p>Avant le 18 fructidor, la ligne politique de M. Benjamin Constant, par
cela m&ecirc;me qu'elle &eacute;tait douteuse, l'exposait aux r&eacute;criminations et aux
attaques de tous les partis. Il eut un duel avec un journaliste nomm&eacute;
Sibuet. Le duel faisait aussi partie de la politique du temps. Il
repara&icirc;t de temps en temps en France dans le monde politique et
litt&eacute;raire, o&ugrave; il semble se concentrer; ce qui prouve uniquement que
l'amour-propre est plus d&eacute;velopp&eacute; dans les classes intellectuelles
qu'ailleurs.</p>

<p>La r&eacute;action allait grand train. M. Benjamin Constant reprit alors ce
r&ocirc;le de frondeur qui n'a peut-&ecirc;tre pas &eacute;t&eacute; sans utilit&eacute; en<span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span> France &agrave;
diverses &eacute;poques de notre histoire, mais qu'il n'en faut pas moins
consid&eacute;rer comme un ingr&eacute;dient politique dangereux aussi peu conforme au
g&eacute;nie de la monarchie qu'&agrave; celui d'une d&eacute;mocratie &eacute;galitaire et
gouvernementale comme la d&eacute;mocratie fran&ccedil;aise.</p>

<p>Au tribunat, dont il fit partie apr&egrave;s le 18 brumaire, M. Benjamin
Constant essaya de faire de l'opposition parlementaire comme s'il e&ucirc;t
&eacute;t&eacute; &agrave; la chambre des communes ou &agrave; l'assembl&eacute;e constituante. Mais les
temps &eacute;taient chang&eacute;s. Par un abus de pouvoir qui faisait pressentir la
grande dictature militaire sous laquelle la France allait tomber,
Bonaparte &eacute;pura (M<sup>me</sup> de Sta&euml;l disait <i>&eacute;cr&eacute;ma</i>) le tribunat.</p>

<p>Depuis soixante ans, en France, les &eacute;v&eacute;nements ont si compl&eacute;tement
domin&eacute; les hommes et viol&eacute; si manifestement le droit apparent et la
justice &eacute;crite, que ces &eacute;v&eacute;nements n'ont souvent &eacute;t&eacute; compris ni par ceux
qui les accomplissaient ni par ceux qui les subissaient. De telle sorte,
qu'au point de vue individuel, ils sont rest&eacute;s<span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span> crime pour celui qui les
a commis, vertu pour qui s'y est oppos&eacute;. Ce sont les destin&eacute;es de la
R&eacute;volution qui, en vue d'un droit et d'une justice sup&eacute;rieurs, poursuit
sa marche &agrave; travers les institutions presqu'aussit&ocirc;t bris&eacute;es qu'elles
ont &eacute;t&eacute; cr&eacute;&eacute;es.</p>

<p>La phase militaire de la R&eacute;volution ne fut comprise que comme
l'expression de l'ambition et du g&eacute;nie d'un homme superposant sa volont&eacute;
&agrave; la loi. C'&eacute;tait n'en voir que le c&ocirc;t&eacute; mesquin et humiliant.</p>

<p>Le salon de M<sup>me</sup> de Sta&euml;l ne vit que ce c&ocirc;t&eacute;-l&agrave;. Avec tout l'esprit
qui s'y trouvait, on ne s'y &eacute;leva pas jusqu'&agrave; cette pens&eacute;e alti&egrave;re et
r&eacute;publicaine: que les grands hommes sont de fragiles instruments
engendr&eacute;s par et dans la mesure des situations, pour la d&eacute;duction
logique des faits ant&eacute;rieurs. Ce sont les anneaux apparents de la cha&icirc;ne
historique des nations. Mais quoique leur utilit&eacute; soit incontestable, il
n'est pas moins certains pour quiconque m&eacute;dite l'histoire des soci&eacute;t&eacute;s
humaines, que ces hommes ne sont pas individuellement indispensables.
Les id&eacute;es se d&eacute;veloppent sous la loi<span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span> d'une harmonie pareille &agrave; celle
qui conduit les astres et les mondes, les peuples marchent sous
l'inspiration de cette loi du d&eacute;veloppement des id&eacute;es et les grands
hommes qui d&eacute;passent &ccedil;&agrave; et l&agrave; les multitudes et qui semblent les guider,
ne les guident pas plus que le b&oelig;uf qui prend la t&ecirc;te du troupeau ne
guide le troupeau chass&eacute; par un &ecirc;tre sup&eacute;rieur: le bouvier, c'est-&agrave;-dire
l'homme.</p>

<p>Mais il est utile pourtant &agrave; la marche des affaires humaines, &agrave; sa
r&eacute;gularisation, que certains hommes prennent les devants et se
pr&eacute;cipitent les premiers dans les voies de la Providence.</p>

<p>Dans le salon de M<sup>me</sup> de Sta&euml;l, devenu l'asile des tribuns &eacute;limin&eacute;s,
on fit de l'esprit sur le grand homme; on croisa vaillamment la parole
contre le sabre, ce qui &eacute;tait plus courageux que prudent et
qu'intelligent, peut-&ecirc;tre. Il y a des instants ou la parole est &agrave; la
hache et au glaive. L'esprit doit alors laisser passer, avec cette
pens&eacute;e que le sang humain ne coule pas en vain et qu'il a son &eacute;loquence
plus retentissante que les chuchotteries d'un cercle &eacute;l&eacute;gant<span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span> r&eacute;uni
autour d'une chemin&eacute;e de boudoir.</p>

<p>Les hommes comme Napol&eacute;on qui vont si furieusement &agrave; la destin&eacute;e,
s'impatientent du moindre obstacle. Le salon de M<sup>me</sup> de Sta&euml;l fut
dispers&eacute; comme un petit amas de feuilles s&egrave;ches sous le vent d'ouest.</p>

<p>M. Benjamin Constant, qui venait de publier sa brochure intitul&eacute;e <i>les
Suites de la contre-r&eacute;volution de</i> 1660 <i>en Angleterre</i>, s'aper&ccedil;ut, mais
trop tard, que le mod&eacute;rantisme tout aussi bien que l'anarchie conduit au
despotisme. Cet incons&eacute;quent alla en compagnie de la femme avec laquelle
il avait contract&eacute; une liaison si orageuse, transporter son joli bagage
d'humour et d'esprit de salon, dans une petite cour litt&eacute;raire de
l'Allemagne, la cour de Go&euml;the et de Schiller, je veux dire celle de
Weimar.</p>

<p>La bonne Allemagne, pays des r&ecirc;ves, des l&eacute;gendes, des longs loisirs,
&eacute;tait un asile tout &agrave; fait convenable &agrave; ces gens qui firent tant de
d&eacute;pense d'&eacute;critures et de paroles.</p>

<p>L&agrave;, M. Benjamin Constant traduisit <i>Wallenstein</i> en vers d&eacute;testables.
Mais o&ugrave; tourner ce surcro&icirc;t d'inqui&eacute;tudes et de besoin<span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span> d'activit&eacute; que
la politique absorbe si bien? Il fallut h&eacute;las! le d&eacute;charger sur les
choses de la vie intime.</p>

<p>Ne pouvant plus faire d'opposition au gouvernement, il en faisait &agrave; sa
ma&icirc;tresse. Et quelle opposition! M. Benjamin Constant, si malheureux une
premi&egrave;re fois en m&eacute;nage, s'&eacute;tait imagin&eacute; de songer &agrave; une union nouvelle.</p>

<p>Il voulut &eacute;pouser M<sup>me</sup> de Sta&euml;l malgr&eacute; elle. &Eacute;pouser Corinne, quelle
fantaisie! quelle audace! quelle imprudence! combien un tel projet est
loin du sens commun!</p>

<p>Apr&egrave;s les douleurs qui sont la fin ordinaire de ces unions ill&eacute;gitimes,
M. Benjamin Constant chercha des consolations dans un second mariage. Il
&eacute;pousa en 1808 M<sup>me</sup> de Hardenberg avec laquelle il a v&eacute;cu &agrave; Goettingue
en bonne intelligence, quoique les derniers orages de sa rupture avec
M<sup>me</sup> de Sta&euml;l ne fussent pas encore termin&eacute;s.</p>

<p>Pendant ce temps de repos et de convalescence du c&oelig;ur, M. Benjamin
Constant travailla &agrave; son grand ouvrage sur la religion.<span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span> Ce livre, qui
l'occupa toute sa vie et que la post&eacute;rit&eacute; lira peu, lui fut du moins
fort utile de son vivant. Cela lui faisait une occupation quand il &eacute;tait
souffrant, lorsqu'il avait &eacute;prouv&eacute; des revers en amour ou au jeu. M.
Benjamin Constant, l'esprit tout plein du sentiment de la vanit&eacute; des
passions, rentrait alors chez lui et disait: &laquo;Travaillons &agrave; mon livre
sur les religions.&raquo;</p>

<p>Cet ouvrage se ressentait lui-m&ecirc;me des passions de l'auteur. Versatile,
sec et bien inf&eacute;rieur &agrave; ce que le g&eacute;nie litt&eacute;raire moderne a cr&eacute;&eacute; en ce
genre sous la plume &eacute;loquente des Lamennais, des Ch&acirc;teaubriant ou sous
la logique des Maistre et des Bonald. C'est un livre du pass&eacute;, un livre
de l'ancien r&eacute;gime mal accommod&eacute; au r&eacute;gime nouveau. Ce livre commenc&eacute; le
front haut, avec toute l'impudence philosophique imaginable, a l'air, en
finissant, d'un vieux libertin qui cherche &agrave; se convertir.</p>

<p>&Agrave; c&ocirc;t&eacute; de ces graves travaux, se succ&egrave;dent vers la m&ecirc;me &eacute;poque de la vie
de M. Benjamin Constant plusieurs &oelig;uvres litt&eacute;raires; notamment le
roman d'<i>Adolphe</i>.<span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span></p>

<p>Ce petit roman, remarquable par l'analyse des sentiments, n'est
cependant pas, selon nous, digne du succ&egrave;s consid&eacute;rable qu'il a obtenu.
Le style en est clair, mais d&eacute;color&eacute;. L'impression g&eacute;n&eacute;rale qui r&eacute;sulte
du livre n'est pas de nature &agrave; &eacute;lever l'esprit ou le c&oelig;ur. Un sentiment
d'aride tristesse est &agrave; peu pr&egrave;s tout ce qui reste au lecteur &agrave; la
derni&egrave;re page de ce livre. Son m&eacute;rite le plus positif est purement
moral. L'auteur d&eacute;duit avec une exp&eacute;rience visible le danger des unions
ill&eacute;gitimes, particuli&egrave;rement entre personnes d'&acirc;ge disproportionn&eacute;.</p>

<p>Dans la pr&eacute;face de la troisi&egrave;me &eacute;dition d'<i>Adolphe</i>, M. Benjamin
Constant parle avec un d&eacute;dain plus apparent que r&eacute;el de ce livre dont il
n'a pas r&eacute;v&eacute;l&eacute; le secret. &laquo;Sans la presque certitude qu'on voulait en
faire une contrefa&ccedil;on en Belgique, dit-il, et que cette contrefa&ccedil;on,
comme la plupart de celles que r&eacute;pandent en Allemagne et qu'introduisent
en France les contrefacteurs belges, serait grossie d'additions et
d'interpolations auxquelles je n'aurais point eu de part, je ne me
serais jamais occup&eacute; de cette anecdote,<span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span> &eacute;crite dans l'unique pens&eacute;e de
convaincre deux ou trois amis, r&eacute;unis &agrave; la campagne, de la possibilit&eacute;
de donner une sorte d'int&eacute;r&ecirc;t &agrave; un roman dont les personnages se
r&eacute;duiraient &agrave; deux, et dont la situation serait toujours la m&ecirc;me.&raquo;</p>

<p>Si tel &eacute;tait l'unique but de l'auteur, il faut avouer que ce but ne
valait pas la peine d'&eacute;crire.</p>

<p>D'autres personnes pr&eacute;tendent qu'<i>Adolphe</i> est une mani&egrave;re de confession
dans laquelle M. Benjamin Constant a vers&eacute; le secret de ses douleurs et
de ses fautes &agrave; propos de sa rupture avec M<sup>me</sup> de Sta&euml;l.</p>

<p>Ici s'&eacute;tablit une petite controverse entre les biographes et les
commentateurs de M. Benjamin Constant. Les uns pr&eacute;tendent que le
personnage d'Ellenore n'est autre que M<sup>me</sup> de Sta&euml;l. D'autres font
observer avec quelque raison que dans cette liaison ce fut M<sup>me</sup> de
Sta&euml;l et non M. Benjamin Constant qui, par le refus de sa main, provoqua
une rupture; ce qui ne serait gu&egrave;re conforme au personnage d'Ellenore.</p>

<p>M. de Lom&eacute;nie va plus loin, il donne le<span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span> nom de la personne qui servit
de mod&egrave;le au romancier; ce fut, &agrave; ce qu'il pr&eacute;tend, une Anglaise, M<sup>me</sup>
Lindsay, avec laquelle M. Benjamin Constant eut une liaison passag&egrave;re.</p>

<p>Ce fut &agrave; peu pr&egrave;s vers la m&ecirc;me &eacute;poque, qu'outre sa traduction de
<i>Wallenstein</i>, M. Benjamin Constant &eacute;crivit un autre ouvrage en vers
intitul&eacute;: <i>Florestan ou le sage de Soissons</i>. C'&eacute;tait une satire contre
ses ennemis politiques. Les vers de M. Benjamin Constant ne feront pas
oublier sa prose.</p>

<p>Nous pr&eacute;f&eacute;rons nous arr&ecirc;ter un instant &agrave; un autre ouvrage qu'il publia
pendant ses ann&eacute;es d'exil, en 1813, sous ce titre: <i>De l'esprit de
conqu&ecirc;te et de l'usurpation dans leurs rapports avec la civilisation
europ&eacute;enne</i>.</p>

<p>En dehors m&ecirc;me des circonstances qui lui donn&egrave;rent un succ&egrave;s
d'opposition presqu'europ&eacute;en, cet &eacute;crit se distingue par des qualit&eacute;s
assez solides pour le faire survivre aux causes politiques qui l'ont
engendr&eacute;. C'est une &eacute;tude s&eacute;rieuse sur le danger du r&eacute;gime militaire
appliqu&eacute; aux affaires civiles,<span class='pagenum'><a name="Page_47" id="Page_47">[47]</a></span> et sur l'impossibilit&eacute; de rien fonder
sur l'usurpation.</p>

<p>La lecture de cet &eacute;crit est fortifiante pour l'esprit. Le style en est
ferme, clair, viril; la pens&eacute;e en est droite, &eacute;lev&eacute;e, mod&eacute;r&eacute;e,
satisfaisante. Telle &eacute;tait la brochure politique &agrave; l'&eacute;poque o&ugrave; il
existait encore en France des publicistes s&eacute;rieux.</p>

<p>Pendant son s&eacute;jour en Hanovre, il avait eu quelques entretiens avec
Bernadotte, dangereuse fr&eacute;quentation pour un proscrit. Elle fit m&eacute;dire
de M. Benjamin Constant. Nous disons m&eacute;dire parce qu'on supposa un
moment qu'il e&ucirc;t favoris&eacute; Bernadotte dans ses vues sur le tr&ocirc;ne de
France.</p>

<p>Rentr&eacute; &agrave; la premi&egrave;re Restauration avec M. Auguste de Sta&euml;l, M. Benjamin
Constant soutint le gouvernement de Louis XVIII dans une s&eacute;rie
d'articles qu'il publia du 15 avril 1814 au 19 mars 1815, dans le
<i>Journal des D&eacute;bats</i>.</p>

<p>&Agrave; cette derni&egrave;re date, l'Empereur &eacute;tait d&eacute;j&agrave; &agrave; Fontainebleau et Louis
XVIII montait en voiture. Or, le dernier article de M. Benjamin Constant
&eacute;tait<span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span> une protestation fort vive contre le retour de Napol&eacute;on. Il
terminait en jurant qu'il n'aurait pas l'infamie de se tra&icirc;ner d'un
pouvoir &agrave; l'autre. Il se retira ensuite chez le consul am&eacute;ricain, gagna
Nantes et revint &agrave; Paris neuf jours apr&egrave;s.</p>

<p>En moins d'un mois le serment fut oubli&eacute;. <i>Adolphe</i> n'avait pas plus de
fid&eacute;lit&eacute; envers les r&eacute;publiques, les monarchies et les empires qu'&agrave;
l'&eacute;gard des femmes.</p>

<p>L'empereur l'avait fait appeler, et apr&egrave;s une conversation qui sans
doute convainquit ce r&eacute;calcitrant, il le mit au conseil d'&Eacute;tat.</p>

<p>Dans une lettre &eacute;crite &agrave; un de ses amis, M. Benjamin Constant explique
sa conduite par la magie du retour de Napol&eacute;on I<sup>er</sup>, par l'assentiment
universel du peuple et de l'arm&eacute;e, par la mansu&eacute;tude du ma&icirc;tre envers
ses adversaires les plus anim&eacute;s, par son retour sinc&egrave;re aux principes
lib&eacute;raux.</p>

<p>Ceci n'explique pas grand'chose.</p>

<p>Faut-il, d'un autre c&ocirc;t&eacute;, s'en rapporter &agrave; M. Lo&euml;ve-Weimar? Est-ce par
amour pour M<sup>me</sup> de R&eacute;camier et pour vaincre les r&eacute;sistances de la
belle royaliste, que M. Benjamin<span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span> Constant se compromit d'une fa&ccedil;on
aussi &eacute;clatante? H&eacute;las! il n'est gu&egrave;re permis d'en douter.</p>

<p>&Agrave; quarante-huit ans, <i>Adolphe</i> n'&eacute;tait pas gu&eacute;ri des maladies de
l'imagination; quoique chez lui le c&oelig;ur n'ait peut-&ecirc;tre jamais &eacute;t&eacute; bien
s&eacute;rieusement engag&eacute;; le besoin de d&eacute;sespoir, le go&ucirc;t de l'excessif qui
tourmentaient cet homme blas&eacute;, le trompaient sur ses propres sentiments.</p>

<p>S'il a, d'ailleurs, &eacute;t&eacute; s&eacute;rieusement &eacute;pris, sa passion, pour arriver sur
le tard de la vie, n'en dut &ecirc;tre que plus ardente. L'infortun&eacute;
Jean-Jacques Rousseau l'a bien prouv&eacute;.</p>

<p>Le journal <i>la Presse</i> a commenc&eacute; la publication des lettres de M.
Benjamin Constant &agrave; M<sup>me</sup> de R&eacute;camier. Mais cette publication n'a pas
&eacute;t&eacute; continu&eacute;e. Un proc&egrave;s l'a interrompue.</p>

<p>Le peu que nous connaissons de ces lettres est &eacute;clair&eacute; d'une belle
flamme amoureuse, d'un style pareil &agrave; une flamb&eacute;e de sarments.</p>

<p>Mais la vraie passion existe-t-elle dans ce<span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span> foyer p&eacute;tillant de toutes
les &eacute;tincelles de l'esprit? Je n'oserais l'assurer.</p>

<p>L'amour et la politique, c'est trop &agrave; la fois. La politique est le
dernier amour et ne souffre point de partage. C'est pourquoi les femmes
ont l'instinctive horreur de la politique. M. Benjamin joua toute sa vie
avec l'amour et avec la politique; il leur demanda des &eacute;motions comme il
en demandait aux cartes et aux d&eacute;s.</p>

<p>Combien les peuples, avant de prodiguer leur admiration et leur
confiance aux hommes c&eacute;l&egrave;bres, devraient s'enqu&eacute;rir jusqu'&agrave; quel point
ils en sont dignes!</p>

<p>Que penser, par exemple, d'un homme de quarante-huit ans qui, au moment
o&ugrave; son pays, plong&eacute; dans les plus vastes complications qui aient jamais
menac&eacute; l'existence d'un peuple, &eacute;crit &agrave; sa ma&icirc;tresse: &laquo;Au milieu de tout
cela, j'ai le chagrin de n'&ecirc;tre occup&eacute; que de vous seule. Le monde
croulerait, que je ne songerais qu'&agrave; vous.&raquo;</p>

<p>Son pays est menac&eacute; d'un incendie g&eacute;n&eacute;ral. Les rois se disputent le
tr&ocirc;ne, et l'&eacute;tranger, pr&ecirc;t &agrave; fondre sur la France comme sur<span class='pagenum'><a name="Page_51" id="Page_51">[51]</a></span> une proie,
&eacute;pie l'heure d'une d&eacute;faillance. M. Benjamin Constant en profite pour
presser la dame de ses pens&eacute;es de lui accorder le plus de temps
possible. Il se pose d'avance en victime, afin de se donner les gr&acirc;ces
du supplice, comme si les rois &eacute;taient assez fous pour couper ces t&ecirc;tes
sonores et l&eacute;g&egrave;res, qu'ils savent bien &ecirc;tre la propri&eacute;t&eacute; de tous les
pouvoirs qui veulent s'en servir sans trop compter sur elles.</p>

<p>M<sup>me</sup> de R&eacute;camier, beaut&eacute; froide et spirituelle, contemplait sans
s'&eacute;mouvoir cette man&oelig;uvre &agrave; la Werther, qui ne seyait pas beaucoup &agrave; un
homme de l'&acirc;ge de M. Benjamin Constant. &laquo;Dans sa jeunesse, dit M. Pag&egrave;s
(de l'Ari&eacute;ge), inexp&eacute;riment&eacute; et timide, il &eacute;chouait souvent devant cet
esprit de finesse que la coquetterie donne aux femmes. Il demandait de
l'amour, on lui offrait de l'amiti&eacute;, et il entrait en fureur contre
toutes les femmes qui ne disputaient avec lui que sur un synonyme.&raquo;</p>

<p>Sauf la timidit&eacute;, dont il avait eu le temps de se gu&eacute;rir, la situation
&eacute;tait &agrave; peu pr&egrave;s la m&ecirc;me.<span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span></p>

<p>L'article du 19 mars fut donc le r&eacute;sultat de cette tactique amoureuse.
Il sp&eacute;culait sur le danger. &laquo;J'ai besoin de ma t&ecirc;te, disait-il; je
l'expose pour une cause que vous aimez.&raquo;</p>

<p>Apr&egrave;s l'article, il parle de <i>gaiet&eacute; sur l'&eacute;chafaud</i>, pourvu qu'<i>on</i>
l'aime.</p>

<p>Mais il manqua son effet, et l'Empereur envoya ce vieux fou travailler &agrave;
l'acte additionnel.</p>

<p>Dans ses <i>M&eacute;moires sur les Cent-Jours</i>, M. Benjamin Constant expliqua sa
conduite. Mais on prouve tout ce que l'on veut. C'est une affaire de
dext&eacute;rit&eacute; d'esprit et de style. Ce qui est plus difficile, c'est de
convaincre. Il ne convainquit personne... pas m&ecirc;me sa ma&icirc;tresse, qui
peut-&ecirc;tre le m&eacute;prisait un peu plus que le public.</p>

<p>Alors, l'amant &eacute;conduit parle de <i>sombre carri&egrave;re</i>. On dirait qu'il a
flair&eacute; le romantisme. Il ne demande plus que de l'amiti&eacute;. Apr&egrave;s
Waterloo, il sent venir l'insulte et le gentilhomme&mdash;ce qu'il y a de
plus r&eacute;el en lui&mdash;se redresse un peu. Mais combien tout cela est peu
viril!<span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span></p>

<p>Sa d&eacute;fection lui a, du moins, servi &agrave; une chose, c'est &agrave; le ramener dans
le sentier national. &laquo;Vous verrez, &eacute;crit-il &agrave; M<sup>me</sup> de R&eacute;camier, ce que
seront les Bourbons, doubl&eacute;s des Cosaques pour la seconde fois!&raquo;</p>

<p>Dans cette d&eacute;b&acirc;cle de 1815, M. Benjamin Constant vit M<sup>me</sup> de Krudner.
Cette rencontre mystique acheva de mettre le d&eacute;sarroi dans ses id&eacute;es. Il
tomba dans une sentimentalit&eacute; religieuse assez originale de la part d'un
sceptique de cette force.</p>

<p>Ici commence, pour M. Benjamin Constant, un de ces retours d'agitations
qui venaient le surprendre bien tard. Il les affronta, d'ailleurs, avec
l'&eacute;nergie, le courage et l'entrain d'un vaillant homme.</p>

<p>R&eacute;fugi&eacute; d'abord en Angleterre, o&ugrave; il publia son roman d'<i>Adolphe</i>, il
rentra en France en 1816. On le d&eacute;non&ccedil;ait aux fureurs de la r&eacute;action; on
le provoqua, on l'attaqua m&ecirc;me en pleine rue, &agrave; Saumur. Il se battit en
duel avec M. de Montlosier. Malade &agrave; ne pouvoir marcher, il eut aussi un
duel avec M. Barbier des Essarts. Il se battit dans un fauteuil.</p>

<p>La carri&egrave;re politique de M. Benjamin<span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span> Constant fut mieux remplie sous
les Bourbons qu'elle ne l'avait &eacute;t&eacute; pr&eacute;c&eacute;demment. Envoy&eacute; &agrave; la Chambre
par le coll&egrave;ge &eacute;lectoral de la Sarthe, en 1818, il prit place dans les
rangs de l'opposition constitutionnelle.</p>

<p>Il parla et &eacute;crivit beaucoup en faveur de la libert&eacute;. Ses discours ont
&eacute;t&eacute; r&eacute;unis en deux volumes intitul&eacute;s, un peu pr&eacute;tentieusement peut-&ecirc;tre,
<i>Cours de politique constitutionnelle</i>.</p>

<p>Il &eacute;crivit un <i>Trait&eacute; de la doctrine politique et des moyens de rallier
les partis en France</i>, vaste sujet toujours &eacute;labor&eacute;, toujours
inefficace. Il pr&ecirc;tait aussi le concours de sa plume &eacute;l&eacute;gante et souple
&agrave; la <i>Minerve</i>.</p>

<p>En m&ecirc;me temps qu'il prodiguait ainsi les ressources de son esprit, ne
pouvant plus livrer ses forces &eacute;puis&eacute;es aux travaux de l'amour, il les
abandonnait au d&eacute;mon du jeu. Un repaire, bien connu alors sous la
d&eacute;nomination de <i>Cercle des &Eacute;trangers</i>, voyait chaque nuit appara&icirc;tre ce
grand et pr&eacute;coce vieillard &agrave; ses tapis verts charg&eacute;s d'or.</p>

<p>Accabl&eacute; de maux, &eacute;puis&eacute;, en proie aux chirurgiens, il venait de subir
une<span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span> redoutable op&eacute;ration, quand survint la r&eacute;volution de juillet. &laquo;Il
se joue ici une partie o&ugrave; nos t&ecirc;tes servent d'enjeu, apportez la v&ocirc;tre,&raquo;
lui &eacute;crit M. de Lafayette.</p>

<p>Il part, tout sanglant encore du bistouri, et arrive en chaise &agrave;
porteurs &agrave; l'H&ocirc;tel-de-Ville.</p>

<p>Louis-Philippe lui donna deux cent, d'autres disent trois cent mille
francs. M. Benjamin les accepta pour les remettre &agrave; M. Lafitte, &agrave; qui il
les avait emprunt&eacute;s.</p>

<p>Quelque sinc&eacute;rit&eacute; qu'il ait pu mettre dans les paroles qu'il adressa &agrave;
Louis-Philippe, en le pr&eacute;venant que dans sa pens&eacute;e la libert&eacute; passait
avant la reconnaissance, il est triste de voir un homme d'&Eacute;tat r&eacute;duit
par ses vices &agrave; de pareilles extr&eacute;mit&eacute;s.</p>

<p>M. Benjamin Constant mourut la m&ecirc;me ann&eacute;e, le 8 d&eacute;cembre, dans sa
soixante-troisi&egrave;me ann&eacute;e.</p>

<p>Malgr&eacute; ses fautes, son nom est rest&eacute; presque populaire. Il aimait la
jeunesse. La jeunesse de la Restauration ne d&eacute;testait ni les viveurs, ni
les libertins, ni les joueurs, pourvu qu'ils eussent d'&eacute;loquentes
paroles<span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span> n faveur de la libert&eacute;. Elle se plaisait &agrave; contempler cette
t&ecirc;te encadr&eacute;e avec je ne sais quelle n&eacute;gligence d'artiste et de grand
seigneur, de longs cheveux blonds et rares. Elle aimait ce visage sur
lequel toutes les passions avaient laiss&eacute; comme un reflet de nos
agitations publiques.</p>

<p>Ces hommes du monde r&eacute;volutionnaire rappelaient &agrave; la France, humili&eacute;e
sous le joug cl&eacute;rical et monarchique, de grands jours &eacute;coul&eacute;s. Elle leur
passait leurs vices, leurs faiblesses, et saluait en eux l'ombre de la
R&eacute;volution!</p>

<h3>FIN.</h3>


<div class="footnotes"><h3>NOTES</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Voir notre portrait de M<sup>me</sup> de Sta&euml;l.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Voir <i>le Dictionnaire de la Conversation</i>.</p></div>

</div>

</body>
</html>
